tap "felixkratz/formulae"
tap "nikitabobko/tap"
brew "agg"
brew "antidote"
brew "asciinema"
brew "bat"
brew "eza"
brew "fzf"
brew "gdb"
brew "gh"
brew "htop"
brew "hugo"
brew "lazygit"
brew "lf"
brew "lima"
brew "lua"
brew "mise"
brew "mpv"
brew "neofetch"
brew "neovim"
brew "nowplaying-cli"
brew "ollama"
brew "ripgrep"
brew "starship"
brew "stow"
brew "switchaudio-osx"
brew "tmux"
brew "tree"
brew "felixkratz/formulae/borders"
brew "felixkratz/formulae/sketchybar"
cask "aerospace"
cask "anki"
cask "battery"
cask "font-0xproto-nerd-font"
cask "font-hack-nerd-font"
cask "font-sf-mono"
cask "font-sf-pro"
cask "ghostty"
cask "hot"
cask "obs"
cask "sf-symbols"
