arch-install-scripts
autoconf
automake
base
bat
binutils
bison
exa
fakeroot
flex
fzf
gcc
git
go
groff
htop
less
m4
make
nano
neovim
openssh
patch
pkgconf
sudo
systemd
tmux
vim
which
zsh
nodejs
yarn
npm
elixir
inotify-tools
ripgrep
octave
aws-cli
ttf-nerd-fonts-symbols-mono
powertop
s-tui
acpi
blueman
lazygit
github-cli
fcitx5
fcitx5-qt
fcitx5-anthy
fcitx5-configtool
man-db
man-pages
pulseaudio-bluetooth
bash-languague-server
pyright
